ent-CodexCicatrix = кодекс цикатрикс
    .desc = Зловещая книга, которую вы никогда раньше не видели. Кажется, что буквы постоянно движутся.
ent-HereticEldritchFlask = зловещая колба
    .desc = Колба, наполненная неизвестным веществом. Кто знает, что произойдет, когда вы сделаете из нее глоток.
ent-HereticProtectiveBlade = эльдрический клинок
    .desc = Лабиринт бритв, мелькающий прямо перед вашими глазами. Почему вы остановились, чтобы посмотреть на него?
ent-HereticProtectiveBladeProjectile = эльдрический клинок
    .desc = Метель бритв, вспыхивающая прямо перед вашими глазами. Почему вы остановились, чтобы посмотреть на него?
