traitor-arc-intro = Ты активист консилиума по борьбе за права животных - "ARC"
traitor-arc-goal = Бедные зверушки должны быть убережены от террора Нанотрейзен. Вы их последняя надежда!
traitor-arc-allies = Сотрудничайте с кем угодно, если они придерживаются вашей идеологии. Может хотя бы в этот раз "пчёлы" согласятся вам помочь?
traitor-arc-uplink = Синдикат любезно предоставил один из своих PDA-каналов, чтобы посмотреть, достойны ли мы этого.
traitor-arc-roundend = [color=green]активист консилиума по борьбе за права животных[/color]

traitor-blf-intro = Ты активист фронта освобождения пчёл - "bEE"
traitor-blf-goal = Мы должны доказать синдикату, что достойны присоединиться к ним! Всё ради пчёлок!
traitor-blf-allies = ARC наверняка поддержат нас! А остальных мы в глаза-то не видели никогда.
traitor-blf-uplink = Синдикат любезно предоставил один из своих PDA-каналов, чтобы посмотреть, достойны ли мы этого.
traitor-blf-roundend = [color=green]активист фронта освобождения пчёл[/color]

traitor-cybersun-intro = Вы - специалист, нанятый Cybersun Industries.
traitor-cybersun-goal = Старайтесь не наводить лишнего шороху, крупные дела гораздо труднее замазать.
traitor-cybersun-allies = Агенты Cybersun. Агенты Mi13. Враги: Все остальные.
traitor-cybersun-uplink = Вам были предоставлены инструменты для выполнения этой работы в виде программы syndicate uplink, расположенной на вашем персональном компьютере.
traitor-cybersun-roundend = [color=yellow]специалист из Cybersun Industries[/color]

traitor-corporateclimber-intro = Вы - "карьерист"
traitor-corporateclimber-goal = Ненужные убийства сделают вас кем-то вроде тех убийц. По крайней мере, они будут так думать. Это всего лишь средство достижения вашей цели.
traitor-corporateclimber-allies = Смерть синдикату.
traitor-corporateclimber-uplink = У вас есть связи на чёрном рынке для совершения преступлений. Ваш восходящий канал связи находится в вашем КПК. Сбросьте несколько лишних килограммов, и ваше восхождение будет намного более плавным.
traitor-corporateclimber-roundend = [color=yellow]карьерист[/color]

traitor-donkco-intro = Вы - инфильтратор корпорации Donk.Co
traitor-donkco-goal = Мы против бессмысленных убийств невинных работников. Начни, закончи и уйди.
traitor-donkco-allies = Безразлично. Главное, чтобы все члены Waffle.Co были убиты на месте. Им не разрешалось здесь самодельничать.
traitor-donkco-uplink = Для выполнения вашей задачи вам был предоставлен канал связи синдиката, расположенный в вашем персональном компьютере.
traitor-donkco-roundend = [color=orange]сотрудник Donk Corporation[/color]

traitor-gorlex-intro = Ты - мародёр Горлакса
traitor-gorlex-goal = Лишний шум — не проблема. Используйте любые методы для выполнения своих целей. Главное постарайтесь не усложнять себе же работу лишними стычками.
traitor-gorlex-allies = Любые агенты, только будьте поосторожнее с этими фанатиками из тигров.
traitor-gorlex-uplink = Для выполнения вашей задачи вам был предоставлен канал связи синдиката, расположенный в вашем персональном компьютере.
traitor-gorlex-roundend = [color=red]мародёр Горлакса[/color]

traitor-legaltrouble-intro = У вас проблемы с законом
traitor-legaltrouble-goal = Вы по уши в дерьме. Постарайтесь закончить свой список дел, не попавшись. Если они узнают, чем вы занимаетесь, станет намного хуже.
traitor-legaltrouble-allies = Смерть синдикату.
traitor-legaltrouble-uplink = Вы подключились к чёрному рынку, чтобы навести порядок. Ваш восходящий канал связи находится в вашем КПК. Если нет доказательств, нет и преступления.
traitor-legaltrouble-roundend = [color=white]имеет проблемы с законом[/color]

traitor-mi13-intro = Вы - агент MI13
traitor-mi13-goal = Избегайте жертв со стороны гражданских всеми силами. Вы не бездумный убийца, вы должны очень серьёзно относиться к своей работе.
traitor-mi13-allies = Агенты Cybersun. Враги: Все остальные. Особенно те, кто притворяются агентами MI13. Вы — единственный на этой станции.
traitor-mi13-uplink = Для выполнения вашей задачи вам был предоставлен канал связи синдиката, расположенный в вашем персональном компьютере.
traitor-mi13-roundend = [color=cyan]агент MI13[/color]

traitor-tiger-intro = Ты - фанатик тигриного кооператива
traitor-tiger-goal = Следуй учениям Хи-Лургиксона. Сначала бей, потом задавай вопросы.
traitor-tiger-allies = Только просвещённым тиграм можно доверять Враги: Все остальные. Они должны быть изгнаны из этого мира!
traitor-tiger-uplink = Ваши друзья из Cybersun Industries предоставили вам канал связи с синдикатом, чтобы вы могли проявить себя перед ульем генокрадов. Если вы выполните свои задания, то будете, наконец, ассимилированы.
traitor-tiger-roundend = [color=crimson]фанатик Тигриного кооператива[/color]

traitor-waffleco-intro = Вы - инфильтратор корпорации Waffle.Co
traitor-waffleco-goal = Будьте аккуратны. Другие инфильтраторы корпорации также могут быть здесь... Ваша задача — выполнение ваших целей.
traitor-waffleco-allies = Нет. Главное, чтобы все члены Donk.Co были убиты на месте. Им не разрешалось здесь самодельничать.
traitor-waffleco-uplink = Для выполнения вашей задачи вам был предоставлен канал связи синдиката, расположенный в вашем персональном компьютере.
traitor-waffleco-roundend = [color=orange]сотрудник Waffle Corporation[/color]

traitor-waffleco-terrorist-intro = Вы - террорист корпорации "Вафля"
traitor-waffleco-terrorist-goal = Инвесторы хотят от нас демонстративного террора. Накинем шуму!
traitor-waffleco-terrorist-allies = Мародёры Горлакса наши братишки. Остальные только мешаются.
traitor-waffleco-terrorist-uplink = Для выполнения вашей задачи вам был предоставлен канал связи синдиката, расположенный в вашем персональном компьютере.
traitor-waffleco-terrorist-roundend = [color=red]террорист из Waffle Corporation[/color]
