ent-AdvancedMicrowave = продвинутая микроволновка
    .desc = Эта микроволновка - экспериментальная модель, основанная на реакции распада урана-235. Возможен привкус Тория в пище.

ent-hydroponicsTrayAdvanced = продвинутый гидропонный лоток
    .desc = Продвинутая модель гидропонного лотка. Обладает БСС технологией, пополняющая запасы минеральных веществ и воды.


ent-AdvancedKitchenReagentGrinder = продвинутый измельчитель реагентов
    .desc = Работает благодаря элементу Бритвиум. Пальцы не суй!

ent-AdvancedPlantAnalyzer = продвинутый сканер растений
    .desc = Продвинутая модель анализатора растений
