ent-AdvancedMicrowave = улучшенная микроволновка
    .desc = На столько продвинутая, что готови Гамлета в 2 раза быстрее!

ent-hydroponicsTrayAdvanced = продвинутый гидропонный лоток
    .desc = Более улучшенная версия обычного лотка, он на столько передовой, что сам восполняет воду и питательные вещества растения!

ent-AdvancedKitchenReagentGrinder = продвинутый измельчитель реагентов
    .desc = Измельчай в сок детей унатхов в 2 раза быстрее!

ent-AdvancedPlantAnalyzer = сканер растений
    .desc = Улучшенная версия анализатора растений.
