ent-StunbatonROW = дубинка-шокер+
    .desc = Электрошоковая дубинка для обездвиживания людей. Заряжается от питания киборга.
ent-StunbatonDouble = двойная дубинка-шокер
    .desc = Продвинутая электрошоковая дубинка, с помощью которой можно  очень эффектно выводить людей из строя. Она питается от энергии киборга.
ent-FlashBorg = вспышка
    .desc = Сверхъяркая лампочка с кнопкой включения, вызывает оцепенение и кратковременную потерю зрения. Имеет систему авто-починки от перегорания.
ent-WeaponDisablerROW = станнер-MK3
    .desc = Оружие для самозащиты, которое изнуряет органические цели, пока они не свалятся с ног. Работает от питания киборга.
ent-WeaponDisablerSMGROW = станнер-пулемёт+
    .desc = Усовершенствованное оружие, которое изнуряет органические цели, пока они не свалятся с ног. Питается от энергии киборга.

ent-WeaponPistolMk58ROW = МК 59
    .desc = Дешёвый и распространённый пистолет, производимый дочерней компанией Nanotrasen. Эта версия автоматически синтезирует боеприпасы, используя энергию киборга.

ent-HandHeldCriminalRecords = пульт криминальных записей
    .desc = Устройство для дистанционного доступа к криминальным записям станции.

ent-HandHeldCriminalRecordsBorg = пульт криминальных записей
    .desc = Устройство для дистанционного доступа к криминальным записям станции.
    
ent-HoloprojectorSecurityBorg = проектор голобарьера
    .desc = Создаёт твёрдый но хрупкий барьер. Самоперезарежаемый.
