knowledge-path-ash-s1-name = Таинство Ночного Стража
knowledge-path-ash-s1-desc =
    Городская стража знает свои задачи. Если вы расспросите их ночью, они могут рассказать вам о пепельном фонаре.

    Открывает перед вами Путь пепла.
    Позволяет трансмутировать спичку и нож в Пепельный клинок.
    knowledge-path-ash-s2-name = Хватка Пепла
knowledge-path-ash-s2-desc =
    Первым из них был Дозорный Ночи, с его измены все и началось. Их фонарь, обратившийся в пепел — их часы, исчезнувшие.

    Ваша Хватка Мансуса обожжет глаза жертвы, повредив их и затуманив зрение.
    knowledge-path-ash-s3-name = Пепельный Сдвиг
knowledge-path-ash-s3-desc =
    Он умел ходить между мирами.

    Дарует вам заклинание Пепельного перехода, позволяющее выйти из реальности и преодолеть небольшое расстояние, минуя любые стены.
    knowledge-path-ash-s4-name = Метка Пепла
knowledge-path-ash-s4-desc =
    Он был очень замкнутым человеком, всегда наблюдал за происходящим в темноте.
    Но, несмотря на свой долг, он регулярно проходил чрез Обитель с высоко поднятым фонарем.
    Он ярко сиял во тьме, пока пламя не начало угасать.

    Теперь ваша Хватка Мансуса применяет Знак пепла. Метка срабатывает после атаки вашим Пепельным клинком.
    При срабатывании жертва получает дополнительный урон от выносливости и ожогов, а метка переносится на ближайшего язычника.
    knowledge-path-ash-s5-name = Вулканический Взрыв
knowledge-path-ash-s5-desc =
    Ни один огонь не был достаточно горячим, чтобы разжечь ИХ. Ни один огонь не был достаточно ярким, чтобы спасти ИХ. Ни один огонь не вечен.

    Дает вам Вулканический взрыв, заклинание, которое выпускает шар пламени в ближайшего язычника.
    При успешном попадании огненный шар разделяется на несколько меньших огненных шаров, нацеленных на другие ближайшие цели.
    knowledge-path-ash-s6-name = Маска Безумия
knowledge-path-ash-s6-desc =
    Дозорный Ночи потерялся. Так считал Дозор. И все же он ходил по миру, оставаясь незамеченным.

    Позволяет трансмутировать любую маску, четыре свечи, электрошоковую дубинку и печень, чтобы создать Маску безумия.
    Маска вселяет страх в язычников, которые видят ее, вызывая урон выносливости, галлюцинации и безумие.
    Ее также можно надеть на язычника, чтобы он не смог ее снять...
    knowledge-path-ash-s7-name = Огненное Лезвие
knowledge-path-ash-s7-desc =
    Он вернулся с клинком в руке и взмахивал и разрубал, пока с неба сыпался пепел.
    Его город, люди, которых он поклялся защищать... и он присматривал, пока все они сгорали дотла.

    Теперь ваш клинок поджигает врагов при атаке.
    knowledge-path-ash-s8-name = Пламенное Перерождение
knowledge-path-ash-s8-desc =
    Огонь был неизбежен, но в его обугленном теле оставалась жизнь. Дозорный Ночи был особенным человеком и всегда был начеку.

    Дарует вам «Возрождение ночного наблюдателя» - заклинание, которое гасит вас и сжигает всех язычников поблизости, которые в данный момент горят, исцеляя вас за каждую пораженную жертву.
    Если все пострадавшие находятся в критическом состоянии, они мгновенно умирают.
    knowledge-path-ash-s9-name = Коронация Владыки Пепла
knowledge-path-ash-s9-desc =
    Ритуал вознесения Пути Пепла.
    Принесите 3 горящих или пустых тела Руне дабы завершить Ритуал.
    По завершению, вы станете Вестником Пламени, получив две способности.
    Каскад, который создаёт огромное растущее кольцо пламени вокруг,
    и Клятву Пламени, создающую кольца огня пока вы идёте.
    Вы также получите иммунитет к пламени, давлению космоса и прочим мирским проблемам.
