ent-HereticBladeAsh = пепельный клинок
    .desc = То, что нужно, когда вокруг тебя летают призраки.

ent-HereticBladeFlesh = кровавый клинок
    .desc = То, что нужно, когда вокруг тебя летают призраки.

ent-HereticBladeVoid = пустотный клинок
    .desc = То, что нужно, когда вокруг тебя летают призраки.

ent-EnergySwordWelder = сварочный энергетический меч
    .desc = Грубо переделанный из сварочного аппарата, этот энергетический меч гудит нестабильным пламенем. Кажется, что он вот-вот развалится на части.

ent-EnergySwordWelderIndustrial = промышленый сварочный энергетический меч
    .desc = Грубо переделанный из промышленого сварочного аппарата, этот энергетический меч гудит нестабильным пламенем. Кажется, что он вот-вот развалится на части.

ent-EnergySwordWelderExperimental = эксперементальный сварочный энергетический меч
    .desc = Очень громкий и опасный меч с лучом из чистой, концентрированной плазмы. Пробивает небронированные цели как масло.
