

ent-BoneGel = бутылка костяного геля
    .desc = Контейнер для костяного геля, нужно время от времени пополнять в специальной машине.

ent-EnergyCautery = энергетический прибор для прижигания
    .desc = Энергетический хирургический инструмент, используемый для прижигания открытых ран, также служит дрелью в активированном состоянии.
ent-EnergyScalpel = энергетический скальпель
    .desc = Скальпель с энергетическим лезвием, также служит пилой в активированном состоянии.
ent-AdvancedRetractor = продвинутый ретрактор
    .desc = Ретрактор с механическими зажимами, также служит гемостатом в активированном состоянии.
ent-OmnimedTool = медицинский мультитул
    .desc = Вершина хирургических инструментов, способен выполнять различные медицинские операции, объединяя функции всех хирургических инструментов.
