ent-ClothingBackpackDuffelMilitary = армейский вещмешок
    .desc = Большой вещмешок для хранения любого армейского снаряжения.
ent-ClothingBackpackDuffelCE = вещмешок старшего инженера
    .desc = Большой вещмешок, который может хранить все инструменты для создания сингулярности.
ent-ClothingBackpackDuffelBlueShield = вещмешок офицера синий щит
    .desc = Выглядит как военная разработка, хотя расцветка необычная. Очень стильная и практичная спортивная сумка. Она не сковывает движений, несмотря на свой размер.
