ent-ClothingHandsGlovesAerostatic = аэростатические перчатки
    .desc = Дышащие красные перчатки для профессиональной работы с ручкой и блокнотом.
ent-ClothingHandsGlovesCentcomNaval = перчатки флота Nanotrasen
    .desc = Пара высококачественных плотных перчаток, украшенных золотым шитьём, которые выдаются командующим флотом Nanotrasen.
ent-ClothingHandsGlovesCombatBlueShield = пурпурные боевые перчатки
    .desc = Эти тактические перчатки пожаробезопасны и ударопрочны. В отличие от обычных боевых перчаток, они имеют пурпурный оттенок.
