ghost-target-window-ghostbar = Призрачный Бар
ghost-window-spawn-ghostbar-button = Появится в баре
ghost-window-spawn-ghostbar-button-timer = Появится в баре через ({$time}с)
ghost-bar-rules = Относитесь к этой роли и станции так же, как к обычному Призраку. Вы можете говорить обо всех текущих событиях раунда без необходимости LOOC, и вы помните все из своей предыдущей жизни. НЕ нападайте на других, не затевайте драк и не пытайтесь сломать станцию. Если вы увидите, что кто-то делает это, пожалуйста, помогите, и он будет немедленно выброшен в космос. Также, если вы решите покинуть бар, вы НЕ БУДЕТЕ помнить ничего из того, что было здесь, или из вашей предыдущей жизни.
