uplink-night-vision-name = Прибор ночного видения
uplink-night-vision-desc = Позволяет вам видеть в темноте, при этом выглядя как обычные солнцезащитные очки!

uplink-thermal-vision-name = Прибор термального видения
uplink-thermal-vision-desc = Позволяет вам видеть живых существ независимо от преград, при этом выглядя как обычные солнцезащитные очки!

uplink-rolled-up-posters-box-name = Коробка с пропагандистскими плакатами
uplink-rolled-up-posters-box-desc = Содержит в себе 6 штук скрученных плакатов, которые вы можете расклеить по станции, чтобы внушать экипажу правильные идеи.
