ent-BookCarcRulesClassic = книга правил "Космоссон"
    .desc = Просто прочитайте её перед игрой.
book-text-carc-rules =
    Участникам игры предстоит сложить карту великого средневекового княжества из многочисленных квадратиков, изображающих пустынные степи, величественные монастыри, укрепленные города и дороги. На эти храмы, поля, города игроки помещают свои фишки, что впоследствии принесет им победные очки. В ходе партии один из участников может получить серьезное преимущество, однако это еще не гарантирует выигрыш, ведь победитель определяется только после окончательного подсчета набранных очков.

    Готовимся к игре

    По центру стола выкладываем стартовый квадрат;
    Остальные квадраты нужно перевернуть обратной стороной вверх, перемешать их и положить обратно в мешок (или оставить на столе) таким образом, чтобы всем игрокам было удобно брать квадраты;
    Шкала подсчета очков размешается на краешке стола;
    Каждому игроку нужно выбрать один цвет и забрать все 7 фишек этого цвета.;
    Любым способом выбираем игрока, который будет ходить первым, и приступаем к игре.


    Ход игры
    Каждый ход состоит из следующих действий:
    1) Игрок берет один квадрат из мешка и размещает его к уже выложенным квадратам;
    2) Поставить своего подданного (мипла) участник может только на тот квадрат, который он только что выложил;
    3) Если выложенный квадрат завершил монастырь, дорогу или город, нужно провести подсчет очков.
 

    Ход передается от игрока к игроку по часовой стрелке.

    1) Как разыгрывается квадрат?
    Игроку нужно вытянуть один квадрат из мешка. Далее он может показать его соперникам, которые могут подсказать, куда лучше поместить этот квадратик на уже сложившейся карте, однако их советы для вас не обязательны. Выбирайте место и присоединяйте квадрат к остальным, ранее выложенным на столе, соблюдая такие условия:
 
       1) Новый квадратик должен соприкасаться с другим квадратом, лежащим на столе, хотя бы одной стороной;
       2) Очередной квадрат должен продолжать рисунок тех квадратиков, с которыми он соприкасается, то есть, дорога должна перейти в дорогу, поля продолжиться полями и т.д. Иными словами, мы должны получить цельную географическую карту.
 

    Если не удается с учетом правил подобрать подходящее место под вытянутый квадрат, оставьте его и возьмите другой. При этом не стоит забывать о возможности спросить совета у других участников игры, ведь вы можете просто не заметить удобное местечко под квадратик.

    2) Как выставлять фишки?
    По желанию вы можете выставить одного из своих подданных на только что выложенный квадратик, следуя таким правилам:
 
       - За один ход можно выставить не более одного подданного;
       - Этот подданный берется только из запаса, при этом подданных, которые уже стоят на поле перемещать таким образом нельзя. Если все ваши подданные уже размещены на карте, вы не можете их перемещать, пока хотя бы одна их них не вернется в резерв после подсчета очков;
       - Игрок должен выбрать, на какую часть квадрата он поставит подданного;
       - Нельзя размещать своих подданных на тех объектах, на которых уже стоит подданный, ваш или вашего соперника;
       - Подданный, размещенная в городе, станет рыцарем, на дороге – разбойником, в поле – крестьянином, в монастыре – монахом.
 
    3) Подсчёт очков
    После завершения объекта владельцы построенных объектов получают очки, после снимая всех подданных (они возвращаются в личные запасы) и забирая своих в запас.
    Ниже будут приведены отдельные виды построек (обратите внимание, что очки получает тот, у кого на строении больше всего подданных. Если у кого-то их равное колличество, то они все получат очки в полном объёме):
       Город:
          Окружив город стенами и закрыв внутри него все дыры он считается завершённым. (Получится сплошная коричневая фигура и обводкой из стен.)
          После завершения получите по 2 очка за каждый квадрат, который принадлежит этому городу, а также дополнитель по 2 очка за каждый щит (сине-белый символ), который принадлежит этому городу.
       Дорога:
          Закрыв дорогу с двух сторон перекрёстками, въездами в город или просто закольцовав её, вы получайте очки.
          За каждый квадрат дороги вы получайте 1 очко.
       Монастырь:
          Монастырь считается завершённым, если он окружён 8 квадратами вокруг.
          Суммарно вы получите 9 очков. (1 за монастурь и 8 за квадраты вокруг)
       Поле:
          Кресьяне кладутся на поле плашмя для понимания. Они получают очки лишь в конце игры.

    Завершение игры
    Игра заканчивается, когда к карте присоединяется последний свободный квадрат из стопок.
    4) Подсчёт финальных построек.
    В конце игры вы получайте очки за недостроенные объекты, их подсчёт будет ниже:
       Город: Даёт 1 очко за квадрат города и 1 очко за щит.
       Дорога: Даёт 1 очко за квадрат дороги.
       Монастырь: Даёт 1 очко за себя и по 1 очку за квадраты рядом.
       Поля: Дают по 3 очка за каждый город граничащий с полем (Если он граничит с несколькими полями, то каждое получит за него очки.)
