admin-verb-text-make-api = Сделать АПИИ
admin-verb-make-api = Сделать цель агентом похищения искусственного интеллекта.

api-backpack-category-utilities-name = Набор Утилит
api-backpack-category-utilities-description =
    Набор полезных вещей, содержащий имплантер
    хранилища, энергокинжал, а также
    криптографический секвенсор.

ent-ToolboxApi = ящик воровских инструментов неопределённости
    .desc = Здесь лежат ваши излюбленные воровские штучки. Осталось вспомнить, какие именно.

api-round-end-agent-name = АПИИ

roles-antag-api-objective = Украдите станционный ИИ, действуя скрытно.

objective-issuer-api = [color=#2ed2fd]Агенство[/color]

objective-condition-api-description = То, зачем вы сюда прилетели. Осталось найти интелкарту и пробраться к нему.

steal-target-groups-ai = станционный ИИ, помещённый на интелкарту

ent-EscapeApiShuttleObjective = Улететь на Центком живым и свободным.
    .desc = Вы ещё нужны агенству. Не дайте себя арестовать.

api-role-greeting =
    Вы агент похищения искусственного интеллекта, также известный как АПИИ.
    У вас здесь одна цель: украсть станционный ИИ с помощью интелкарты.
    Старайтесь действовать скрытно, вы это любите.
