
ent-CucumbertSeeds = пакет семян (огурец)
    .desc = { ent-SeedBase.desc }
ent-FoodCucumber = огурец
    .desc = длинный и толстый...
seeds-cucumber-name = огурцы
seeds-cucumber-display-name = огуречный куст

ent-ShashambertSeeds = пакет семян (чтогурец)
    .desc = { ent-SeedBase.desc }
ent-FoodShashamber = что это?
    .desc = у меня созрел вопрос...
seeds-shashamber-name = ... что это?
seeds-shashamber-display-name = я не знаю что это

flavor-complex-bear = как медведь, карты и что-то про футбол
flavor-complex-sumer = как лето
flavor-complex-holidais = как новый год

ent-FoodBakedPotatosCutlets = пюрешка с котлетками
    .desc = ты потаропись... у нас щас котлетки...
ent-FoodPickles = соленный огурец
    .desc = влажный... Самое то с водкой
ent-FoodGOOOOLsoup = медвежий суп
    .desc = доигрался в карты....
ent-FoodOkroshkasoup = окрошка
    .desc = салат с квасом? че
ent-FoodOlivielsoup = оливье
    .desc = у меня столько майонеза, сколько и не снилось моему отцу!
ent-FoodSolankasoup = солянка
    .desc = мээээ.....
ent-FoodPlow = плов
    .desc = ой васа, пловъ просто пушка, отвечаю!

ent-BookUSSPCook = Копатыч. Кухонные хроники
    .desc = Говорят, некий Копатыч, является легендарным Шеф-поваром всего СССП!

book-text-ussp =
    Вступление
     Когда - то я был обычным актером мультфильма, но теперь я занимаюсь действительно любимым делом - кулинарией. В данной книге рецептов я вам расскажу о самых простых и в тоже время вкусных блюдах, прямиком из СССП!
    Соленный огурец:
        1 огурец
        5u соли 
        на 5 сек в микроволновку - готово
    Пюрешка с котлетками:
        2 сырые котлеты
        1 картошка
        5u молока
        на 15 сек в микроволновку - готово
    Медвежий суп(самое то под футбол):
        10u водки
        1 сырое мясо медведя
        1 миска
        2 яйца
        2 огурца
        на 10 сек в микроволновку - готово
    Окрошка: 
        10u кваса
        1 сырое мясо
        1 огурец
        1 яйцо
        1 картошка
        2 колечка лука
        1 миска
        на 10 сек в микроволновку - готово
    Оливье:
        20u майонеза
        1 сырое мясо
        1 огурец
        1 яйцо
        1 картошка
        2 стручка гороха
        1 морковь
        1 миска
        на 15 сек в микроволновку - готово
    Солянка: 
        1 мясо змеи
        1 соленный огурец
        2 лайма
        1 миска
        на 10 сек в микроволновку - готово
    Плов:
        10u риса
        2 мяса
        1 чеснок
        2 моркови
        1 миска
